[UTOnslaughtPowernode_Content_0 UTOnslaughtPowernode_Content]
ObjectiveName="Северная у шахты"
AttackAnnouncement.AnnouncementText="Атакуйте северную точку у шахты!"
DefendAnnouncement.AnnouncementText="Обороняйте северную точку у шахты!"

[UTOnslaughtPowernode_Content_1 UTOnslaughtPowernode_Content]
ObjectiveName="Южная у шахты"
AttackAnnouncement.AnnouncementText="Атакуйте южную точку у шахты!"
DefendAnnouncement.AnnouncementText="Обороняйте южную точку у шахты!"

[UTOnslaughtPowernode_Content_2 UTOnslaughtPowernode_Content]
ObjectiveName="Западная"
AttackAnnouncement.AnnouncementText="Атакуйте западную точку!"
DefendAnnouncement.AnnouncementText="Обороняйте западную точку!"

[UTOnslaughtPowernode_Content_3 UTOnslaughtPowernode_Content]
ObjectiveName="Восточная танковая"
AttackAnnouncement.AnnouncementText="Атакуйте восточную танковую точку!"
DefendAnnouncement.AnnouncementText="Обороняйте восточную танковую точку!"

[UTOnslaughtPowernode_Content_4 UTOnslaughtPowernode_Content]
ObjectiveName="Западная танковая"
AttackAnnouncement.AnnouncementText="Атакуйте западную танковую точку!"
DefendAnnouncement.AnnouncementText="Обороняйте западную танковую точку!"

[UTOnslaughtPowernode_Content_5 UTOnslaughtPowernode_Content]
ObjectiveName="Восточная"
AttackAnnouncement.AnnouncementText="Атакуйте восточную точку!"
DefendAnnouncement.AnnouncementText="Обороняйте восточную точку!"

